export const cases = [
    {
        id: 1,
        name: 'Наталья Симонова',
        text: `
            Когда меня спрашивают, из какого я агенства, то с гордостью отвечаю: наше агенство - Домос. Мы находимся в центре города и имеем удобную парковку. В ответ часто приходиться слышать: "Да, мы проводили сделки с вашими коллегами, было приятно сотрудничать". И я думаю про себя: "Да, мы такие!"
            
            Работая в Домос, ни разу не возникало мысли поменять место работы. Для меня, как для человека, который занимался предпринимательством более 15 лет, сложно работать наемным сотрудников. Здесь я работаю на себя, при этом ощущаю опору компании и поддержку нашего коллектива. Мы сотрудничаем с юристом, чтобы решать сделки, которые заходят в тупик. Комфортное посещение офиса в любое время с раннего утра до позднего вечера позволяет мне не риспосабливаться к кому-либо.
            
            Я считаю, что у нас самое продвинутое агенство, так как мы используем современные инструменты для работы. А атмосфера, когда мы проводим вместе встречи, только вдохновляет.
        `
    },
    {
        id: 2,
        name: 'Ираида Васильевна',
        text: `
            Сменить агенство на ЦН Домос для меня - это как переехать из хрущевки в небольшом городе в центр мегаполиса, в квартирку бизнес-класса. Вроде все тоже самое, но совсем не то же самое. Мои эмоции после почти 3 лет работы в любимом Домосе до сих пор не утихают ни на миг. Я до сих пор не могу поверить, что такое возможно. Отзывчивый коллектив профессионалов, где я ни дня не чувствую себя лишней, новенькой или чужой - это для меня очень ажно и ценно. Офис в центре города оснащен всем необходимым, включая даже кондиционер и кофемашину, когда есть с чем сравнивать. Мой внутренний эстет просто радуется.
            
            Руководитель искренне заботится о каждом сотруднике, любой вопрос решается мгновенно, причем не зависимо от дохода сотрудника, он делает все для того, чтобы мы зарабатывали хорошо. За 9 месяцев работы в Домос мой доход вырос в 5 раз, и я смогла закрыть ипотечный кредит.

            Обучение проходит постоянно, и не только в сфере недвижимости, но и в личностном развитии. Мой рост отмечают все, клиенты, с которыми я работала много лет назад, а также мои родные и друзья. В моей голове всегда звучит фраза, что ты лучший в комнате, то ты лишний. Но в Домосе я не лишняя. Мне есть куда расти, и я благодарна за это пространство.
        `
    },
    {
        id: 3,
        name: 'Елена Рямова',
        text: `
            С приходом в Домос, я обрела свободу.

            Свободу от комиссий, свободу взгляда на эту профессию, свободу от планов на месяц, на год - от чужих планов, от борьбы за первое, второе, третье место и сравнения с ними, свободу от бесполезных собраний и вопросов о том, почему мало договоров.

            Теперь я свободна от ограничений в заработке, я сама решаю, сколько мне хочется зарабатывать, сколько мне нужно.

            Я не ориентируюсь на фотографии в рамке, я ориентируюсь на саму себя, на свои достижения.
        `
    },
    {
        id: 4,
        name: 'Сергей Абрамов',
        text:  `
            В Домос я чувствую себя в обществе единомышленников.\n
            Работая в Домос у меня нет ощущения, что я хожу на работу. Есть четкое понимание, что я провожу время в компании интересных людей с похожим чувством юмора и отношением к профессии. Да, бывают сложные клиенты и сделки, иногда бывает просто плохое настроение, но когда я возвращаюсь домой из Домос, я всегда чувствую себя в «в ресурсе». 

            Для меня плюсы работы в Домос:
            • отсутствие напряжения
            • все вопросы моих клиентов решаются точно
            • в Домос я развиваюсь как личность и как специалист
            • прекрасный коллектив, состоящий не только из риелторов, но и из замечательных людей.
        `
    }
];